const data = [
    {
        heading: "نحوه پیگیری، ثبت شکایت و ساعات پاسخگویی",
        details: "مشتریان عزیز به منظور پیگیری سفارشات یا ثبت شکایات، می توانند از طریق زیر ارسال کنید. به دلیل حجم بالای پیام ها و پیگیری ها پاسخگویی تلفنی و پیامکی نداریم. تنها راه ارتباط با پشتیبانی دیجی شاپ و پیگیری سفارشات پشتیبانی تلگرام با شماره 09126668998 یا آیدی تلگرامی t.me/digishop_admin است. ساعت پاسخگویی از ساعت 10 صبح لغایت 5 عصر شنبه تا چهارشنبه می باشد."
    },
    {
        heading: "پشتیبانی و اطلاع از روند ارسال",
        details: "مشتریان عزیز به منظور پیگیری سفارشات یا ثبت شکایات، می توانند از طریق زیر ارسال کنید. به دلیل حجم بالای پیام ها و پیگیری ها پاسخگویی تلفنی و پیامکی نداریم. تنها راه ارتباط با پشتیبانی دیجی شاپ و پیگیری سفارشات پشتیبانی تلگرام با شماره 09126668998 یا آیدی تلگرامی t.me/digishop_admin است. ساعت پاسخگویی از ساعت 10 صبح لغایت 5 عصر شنبه تا چهارشنبه می باشد."
    },
    {
        heading: "آیا برای خرید لازم است از قبل در وبسایت ثبت‌نام کرده باشم؟",
        details: "برای خرید لازم نیست در سایت ثبت نام کنید، شما با انتخاب و اضافه کردن محصولات به سبد خریدتان می‌توانید اطلاعات فردی و ارسالتان را کامل کنید و پرداخت را انجام دهید.اما برای مشاهده سفارش ها در آینده و بهره مندی از کد های تخفیف فصلی حتما در سایت ثبت نام کنید و شماره تماس و ایمیل خود را وارد کنید."
    },
    {
        heading: "نحوه پرداخت هزینه و مدت زمان ارسال",
        details: "تمامی کاربران می‌توانند از طریق درگاه بانکی با تمام کارت‌های عضو شتاب هزینه سفارش را به صورت اینترنتی پرداخت نمایند.با توجه به اینکه محصولات موجود در سایت توسط تولید کنندگان و تامین کنندگان، مستقیما ارسال می شود، زمان ارسال محصولات متفاوت است . به طور متوسط زمان ارسال محصولات حدود ۱۵ روز کاری بعد از خرید می باشد .برای کسب اطلاعات بیشتر لطفا صفحه قوانین و مقررات سایت را مطالعه بفرمایید."
    },
];

export default data;